/* NSTextField (1 ora ) : <title:1 ora
> (oid:10) */
"1 ora\n" = "1 ora\n";

/* NSTextField (5 minuti) : <title:5 minuti> (oid:19) */
"5 minuti" = "5 minuti";

/* NSButton (Aggiorna automaticamente i programmi) : <title:Aggiorna automaticamente i programmi> (oid:14) */
"Aggiorna automaticamente i programmi" = "Aggiorna automaticamente i programmi";

/* NSTextField (Frequenza di aggiornamento) : <title:Frequenza di aggiornamento> (oid:15) */
"Frequenza di aggiornamento" = "Frequenza di aggiornamento";

/* NSPanel (Preferenze) : <title:Preferenze> (oid:5) */
"Preferenze" = "Preferenze";

